Repository: BitsofSpace/gendering_doc
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: es

source: Agreement should be reached among all relevant parties regarding methods and methodologies for guaranteeing security of the information gathered, as well as for all those involved in the process including the documenters, the victims/survivors and other testifiers.
es: Se aconseja alcanzar acuerdos entre las partes relevantes sobre metodologías que aseguren tanto la información recopilada como las personas implicadas.

source: All of these can add layers of protection to defenders at risk.
es: Todas estos incentivos añaden capas de protección a las y los defensoras que están en riegso.

source: All three [women] activists have been detained or sentenced purely for their criticism of government
es: Las tres activistas han sido detenidades y sentenciadas por el mero hecho de criticar autoridades del

source: Allies hope that enhancing her notoriety may bring about her release.
es: Sus aliados y aliadas esperan que potenciar su notoriedad puede ayudar a que la liberen.

source: Also, since situations can change rapidly for defenders, including risks to security, it is vital that those documenting reassess circumstances at various times and remain in close communication with those whose experiences are being addressed.
es: Además, como las situaciones pueden cambiar rápidamente para las defensoras, incluyendo riesgos a la seguridad, es vital que las personas que están documentando re-evalúen las circunstancias varias veces y mantengan una comunicación estrecha con las personas cuyas experiencias están siendo abordadas.

source: Alternatively, are they requiring a documentation process?
es: ¿Requieren de un proceso de documentación?

source: Alternatively, having international exposure can add a level of protection for WHRDs and our advocacy.
es: Sin embargo, tener visibilidad internacional puede agregar sumar una capa de protección a las defensoras de derechos humanos y nuestra defensa y promoción.

source: Always consider what resources allies may also have to contribute to the documentation and advocacy process, or who else is potentially doing similar work.
es: Siempre considera qué recursos pueden tener tus aliados para contribuir al proceso de documentación e incidencia o quiénes están potencialmente haciendo un trabajo parecido.

source: Among the most vulnerable groups of human rights defenders in Armenia are those working of the
es: Entre los grupos más vulnerables de defensores de derechos humanos en Armenia, uno de ellos es el de

source: An individual activist?
es: ¿Una persona activista?

source: And all of the other questions discussed in earlier chapters apply—including those about safety,
es: Todas las otras cuestiones discutidas en los anteriores capítulos aplican—incluyendo aquellas relacionadas con la seguridad

source: And in some situations, Front Line Defenders provides support within 24 hours to defenders at immediate risk; see https://www.frontlinedefend-ers.org/emergency.
es: Y en algunas situaciones, Front Line Defenders ofrece apoyo en 24 horas a defensoras en riesgo inmediato; véase https://www.frontlinedefend-ers.org/emergency

source: And it can help guide activist prioritization, garner resources and be a tool for coalition building.
es: Y puede ayudar a guiar las prioridades de los activismos, obtener recursos y ser una herramienta para construir coaliciones.

source: And of course all of these can support the defenders themselves as well as those who are creating documentation, if they are not one and the same.
es: Y, por supuestos, pueden apoyar a los y las defensores, los que crean documentación y no.

source: And, of course, WHRDs have been particularly successful at creating and raising the profile of “women human rights defenders” as a legitimate human rights topic!
es: Y, por supuesto, las defensoras de derechos humanos han tenido particular éxito en crear y alzar el perfil de las "defensoras de derechos humanos" como un tema legítimo de derechos humanos.

source: Any documentation process should focus on the well-being, agency, empowerment, self-determination, and dignity of WHRDs.
es: Cualquier proceso de documentación debe enfocarse al bien estar, el agenciamiento, el empoderamiento, la auto-determinación y la dignidad de las defensoras de derechos humanos.

source: Are court systems sensitive to gender-related claims?
es: ¿Los sistemas tribunales son sensibles a demandas relacionadas con asuntos de género?

source: Are defenders in these situations more likely to have partners in advocacy?
es: ¿Es más probable, en estas situaciones, que las parejas de los y las defensoras también estén involucrados en incidencia y lucha social?

source: Are the risks different when the documentation is made public?
es: ¿Los riesgos varían cuando la documentación se hace pública?

source: Are there physical or electronic risks that must be considered?
es: ¿Existen riesgos físico o digitales a tomar en cuenta?

source: Are there risks to the defenders’ organizations, such as closure, freezing of funds, office vandalism, police raids and confiscation of office files and computers?
es: ¿Existen riesgos hacia las organizaciones de las personas defensoras como clausuras, congelación de fondos, vandalismo hacia sus oficinas y confiscación de archivos y equipo?

source: Article 9 of the Declaration states that there is a right to have the complaint promptly reviewed in a public hearing before an independent, impartial and competent judicial or other authority.
es: El Artículo 9 de la Declaración enuncia que existe el derecho de que una denuncia se revise sin demora en una audiencia pública ante una autoridad judicial independiente, imparcial y competente.

source: As a result of their boldness about gender and a number of other issues, they were publicly challenged by governments.
es: Fruto de su audacia sobre asuntos de género, entre otros, fueron desafiados por los gobiernos.

source: As a result, the Court can potentially provide women human rights defenders additional avenues for redress.
es: Como resultado, el Tribunal puede brindar, potencialmente, vías complementarias de resarcimiento a las defensoras.

source: As explored in previous chapters, context and environment can have a significant impact on—or even
es: Como se ha ido explorando en los capítulos anteriores, el contexto y el entorno puede tener un impacto significativo —o hasta

source: As in the previous section, the following exploration assumes a more formal process that is undertaken with documenters who may be outside the community directly involved.
es: Al igual que la sección anterior, la siguiente exploración asume un proceso más formal de documentación emprendido por personas más externas a la comunidad directamente implicada.

source: As is the case in all legal contexts, documentation plays a foundational role in these proceedings.
es: En cualquier contexto legal, la documentación juega un papel fundamental en estos procedimientos.

source: As is true within any intergovernmental proceedings, governments don’t like to be criticized publicly by other governments, so many take the UPR seriously in order not to be “shamed” in front of others.
es: Como aplica en cualquier procedimiento intergubernamental, a los gobiernos no le gusta ser criticados públicamente por otros gobiernos, así que muchos toman en serio la UPR para no ser "humillados" delante de los demás.

source: As noted above, ensuring the cooperation and consent of main “parties” is critical.
es: Como se describe anteriormente, asegurar la cooperación y el consentimiento de las partes "centrales" es crítico.

source: As noted above, special rapporteurs also issue detailed annual reports and present these to the Council and/or the General Assembly for government discussion.
es: Como se comenta anteriormente, las y los relatores especiales también emiten informes anuales y los presentan al Consejo y/o a la Asamblea General para discusión en el gobierno.

source: As outlined above and in previous chapters, there are many different ways documentation can be used to meet particular objectives.
es: Como se subraya anteriormente y en capítulos previos, hay muchas maneras de usar la documentación para alcanzar determinados objetivos.

source: As part of their human rights response efforts, some organizations offer fellowships to defenders so they can take time away from their regular work to pursue other projects which may or may not be directly related to their advocacy.
es: Como parte de sus esfuerzos en respuesta a los derechos humanos, algunas organizaciones ofrecen becas a defensoras y defensores para que puedan tomarse un tiempo, distanciarse de su trabajo rutinario y enfocarse en sus demás proyectos que pueden o no estar relacionados directamente con su incidencia y lucha.

source: As social movements evolve, so do the human rights standards and bodies within the U.N.
es: Conforme evolucionan los movimientos sociales, también lo hacen los estándares de derechos humanos y los organismos adentro de la O.N.U

source: At all times, WHRDs and others engaged in documentation should be guided by principles and values of a feminist methodology of documentation for action, which calls for working from within a framework of ethics of care, responsibility and accountability.53 Among the key concerns are:
es: En todo momento, las defensoras y otras personas abocadas a la documentación deben guiarse por los principios y valores de una metodología feminista que conduzca a la acción, lo que implica trabajar dentro de un marco de ética de cuidados, responsabilidad y rendición de cuentas. Entre las cuestiones claves está:

source: At an early stage, a “risk assessment” should be undertaken, which, in essence, is a strategic discussion about the risks to the defenders whose experiences are being documented as well as risks to those doing the documentation, if they are not the defenders themselves.
es: Se debe realizar un "diagnóstico de riesgos" temprano en el proceso, es decir, una discusión estratégica sobre los riesgos a los que se exponen tanto las personas defensoras que comparten sus experiencias como las personas que las documentan.

source: At its inception, the U.N.
es: En su comienzo, las Naciones Unidas

source: At regional human rights bodies
es: Órganos de derechos humanos regionales

source: At the United Nations (U.N.)
es: En las Naciones Unidas (O.N.U)

source: At the regional level, the Inter-American Commission (IACHR) and the African Commission also have special rapporteur systems.
es: En un ámbito regional, la Comisión Inter-Americana (IACHR) y la Comisión Africana también cuentan con sistemas de relatoría especial.

source: At the same time, regional systems are also sites where governments interact with and pressure one another, where State accountability is a central goal, and where the pace of advocacy and decision-making can be slow.
es: En paralelo, los sistemas regionales también son lugares donde el gobierno interactúa con y se presionan entre sí, donde la rendición de cuentas de los Estados es una meta central y donde el ritmo de la incidencia y toma de decisiones puede ser lenta.

source: At the same time, treaty bodies may take into account the reporting and recomendations
es: En paralelo, los órganos de tratados pueden tomar en cuenta las denuncias y recomendaciones

source: At the time of publishing, there are currently 41 thematic mandates and 14 country-based mandates.
es: Hasta la fecha de esta publicación, existen 41 mandats temáticos y 14 contextualizados en determinados países.

source: Attend Committee meetings, which are generally held in Geneva, and deliver official “oral
es: Asistir a encuentros del Comité que suelen realizarse en Geneva y proporcionan declaraciones "orales"

source: Awards sometimes bring a form of legitimacy and public recognition, including in the media^80.
es: Las premiaciones pueden ser una manera de legitimar y reconocer publicamente, incluyendo a través de medios de comunicación^80.

source: Because national level advocacy is sometimes very public, the results of that visibility can be immedi-
es: Puesto que la incidencia y lucha social en el ámbito nacional puede ser muy público, los resultados de dicha visibilidad pueden ser

source: Before the 1990s, women did not consistently engage in these “gendered” spaces”; male activists had generally found these arenas more hospitable to their participation and priorities.
es: Antes de los 1990s, las mujeres no participaban de manera sistemática en estos espacios sesgados por diferencias de género; los activistas hombres se han acomodado a estos escenarios más hospitalarios para su participación y prioridades.

source: Beijing Fourth World Conference on Women
es: Cuarta Conferencia Mundial de Beijing sobre Mujeres de la O.N.U.

source: Beijing Fourth World Conference on Women (“The Beijing Conference”) to honour and pay tribute to women human rights defenders around the world.
es: cuarta conferencia mundial de Beijing sobre mujeres ("La conferencia de Beijing") con el fin de honrar y rendir tributo a defensoras de derechos de la mujer en todo el mundo..

source: Besides having a paper trail of lived realities—the “product”
es: Aparte de poner sobre papel realidades empíricas —el "producto"

source: Boulder, CO: Paradigm.
es: Boulder, CO: Paradigma.

source: Build ongoing relationships with treaty body members to help promote certain themes over
es: Construir relaciones en curso con integrantes de los tratados para ayudar a promocionar ciertos temas a

source: But all special procedures are mandated to integrate a gender perspective into their research and reporting, so the priorities and documentation of and by WHRDs is particularly valuable—especially when there are discernible gaps in gender analysis or in addressing geopolitical contexts such as the rise in fundamentalisms, heteronormativity and patriarchy, globalization and neo-liberal policies, crises of governance and democracy and militarization.
es: Pero todos los procedimientos especiales tienen el mandato de integrar una perspectiva de género en su investigación y denuncia, por lo que las prioridades y la documentación de las defensoras de derechos humanos es especialmente valiosa—especialmente a la hora de abordar contextos geopolíticos como la emergencia de fundamentalismos, la heteronormatividad y el patriarcado, la globalización y las políticas neoliberales, las recesiones en gobernanza, democracia y militarización.

source: But even when governments are hostile, at minimum, WHRDs can still use their documentation and analysis with OHCHR as “stake-holder submissions” and with other States.
es: Pero aunque los gobiernos sean hostiles, al menos, las defensoras pueden usar su documentación y análisis con la OHCHR como solicitudes de agentes y con sus Estados.

source: But in both scenarios—in recording abuses or resistance—it will be most effective and most ethical when certain standards are met.
es: Pero en ambos escenarios—tanto el registro de los abusos como la resistencia—será más eficaz y ético si ciertos estándares se cumplen.

source: But in the last 25 or so years, for example, the U.N.
es: Pero en los últimos 25 años aproximadamente, por ejemplo, las Naciones Unidas

source: But, again, these ideas can easily be adapted for anyone recording the experiences of WHRDs, and can even serve as a basis for activist discussions and trainings about sensitive
es: Pero, de nuevo, estas ideas pueden adaptarse fácilmente por cualquier persona registrando las experiencias de defensoras de derechos humanos y puede servir hasta como base de discusiones y capacitaciones activistas sobre documentación sensible al contexto.

source: By choosing to engage with the treaty body systems, activists ensure that government perspectives are not the only ones presented in the State review process and that civil society’s voice is heard about the realities of human rights situations, including those central to WHRDs’ lives.
es: Al optar por la participación en sistemas de tratados, las y los activistas aseguran que las perspectivas de los gobiernos no sean los únicos que se presenten en los procesoso de revisión del Estado y que la voz de la sociedad civil sobre la realidades de las situaciones de derechos humanos, incluyendo aquellas centrales para las vidas de defensoras de derechos humanos, sean escuchadas.

source: By doing so, they can use documentation to help integrate a focus on WHRDs through the U.N.
es: En este sentido, pueden usar la documentación para ayudar a integrar una pesrpectiva sobre defensoras de derechos humanos a través del sistema de

source: CAMPAIGNS
es: CAMPAÑAS

source: CASE STUDIES: THREATS TO INFORMATION, WEBSITES AND OFFICES
es: CASO DE ESTUDIO: AMENAZAS A LA INFORMACIÓN, SITIOS WEB Y OFICINAS

source: CASE STUDY
es: CASO DE ESTUDIO

source: CHAPTER 4: How to Document
es: CAPÍTULO 4: Cómo documentar

source: CHAPTER 5: Using Documentation
es: CAPÍTULO 5: Utilizando Documentación

source: CHAPTER 6: Digital Security: Protecting ourselves and our documentation
es: CAPÍTULO 6: Seguridad digital: Protegernos a nosotras mismas y a nuestra documentación

source: COMMITTEE AGAINST TORTURE (CAT) COMMENTS ON NICARAGUA (2009)
es: COMENTARIOS SOBRE EL COMITÉ CONTRA LA TORTURA (CAT) EN NICARAGUA

source: COMMITTEE ON THE ELIMINATION OF ALL FORMS OF DISCRIMINATION AGAINST WOMEN (CEDAW)
es: COMITÉ POR LA ELIMINACIÓN DE DISCRIMINACIÓN CONTRA TODAS LAS FORMAS DE DISCRIMINACIÓN CONTRA MUJERES(CEDAW)

source: Campaigning may engage activists for a few days, weeks, months or years.
es: Las campañas pueden comprometer a activistas durante varios días, semanas, meses o hasta años.

source: Campaigns can be an effective longer-term means of responding to violations facing women human rights defenders.
es: Las campañas pueden ser un medio a largo plazo eficaz para responder a violaciones a defensoras de derechos humanos.

source: Campaigns can be short or long term, and usually have a series of goals that may shift as the campaign evolves into different stages.
es: Las campañas pueden ser a corto o larzo plazo y generalmente tienen una serie de objetivos que pueden ir cambiando conforme va avanzando la campaña.

source: Can the “documenting ourselves” project be empowering?
es: ¿El hecho de "documentarcel propio proceso"generará empoderamiento?

source: Care must be taken to explain and be clear within the documentation if confusion may arise from the use of certain terms or in translation.
es: En caso de que puedan emerger confusiones por el uso de ciertos términos o traducciones, se aconseja tomar cuidado en explicar y arrojar claridad en la documentación.

source: Care must be taken to listen carefully to the terms the defenders embrace, with attention paid to slang and the possibility of conflicts between “insider language” and how terms may be perceived externally.
es: Se aconseja prestar atención a los términos empleados por las personas defensoras, evitando la jerga y conflictos posibles de "lenguajes más endogámicos" y tomar en cuenta cómo se pueden percibir desde afuera.

source: Cases that capture the public’s interest may be helped or hindered because of the high public profile of the issue or the people involved.
es: Los casos que atrapan atención pública pueden ayudar o ser vinculantes debido al perfil público alto del tema o de las personas involucradas.

source: Civil society organizing toward the creation of a regional system has been vibrant.
es: La Sociedad Civil organizándose hacia la creación de un sistema regional ha sido pujante.

source: Clearly defining the objective and desired outcome of any use of documentation is essential to ensuring choosing the best strategy, tactics and sites to meet those goals.
es: Definir claramente el objetivo y los resultados deseables de cualquier uso de una documentación es esencial para garantizar la elección de la mejor estrategia, tácticas y lugares para alcanzar estas metas.

source: Close to twenty States are reviewed at each session of the Council.
es: Casi 20 Estados son revisados en cada sesión del Consejo

source: Comments on Algeria (2007)
es: Comentarios sobre Algeria (2007)

source: Comments on Armenia (2010)
es: Comentarios sobre Armenia (2010)

source: Comments on Bahrain (2014)
es: COMENTARIOS SOBRE BAHRAIN (2014)

source: Comments on China (2014)
es: Comentarios sobre China(2014)

source: Comments on Italy (2011)
es: Comentarios sobre Italia (2011)

source: Comments on Pakistan (2013)
es: Comentarios en Pakistán (2012)

source: Comments on Russia (2006)
es: Comentarios sobre Rusia (2006)

source: Comments on Togo (2009)
es: Comentarios sobre Togo (2009)

source: Commission on Human Rights.
es: Comisión de Derechos Humanos de la O.N.U.

source: Commission started including in its country reports a specific section on the situation of human rights
es: Comisión empezó a incluir en sus informes por países una sección determinada para la situación de defensores y defensoras de derechos humanos

source: Committee against Torture (CAT)
es: Comité contra la Tortura (CAT)

source: Committee on Economic, Social and Cultural Rights (CESCR)
es: Comité sobre Derechos Económicos, Sociales y Culturales (CESCR)

source: Committee on Enforced Disappearance (CED)
es: Comité sobre Desapariciones Forzadas (CED)

source: Committee on Migrant Workers (CMW)
es: Comité sobre Trabajadores y Trabajadoras Migrantes (CMW)

source: Committee on the Elimination of Discrimination against Women (CEDAW)
es: Comité sobre la Eliminación de Discriminación contra Mujeres (CEDAW)

source: Committee on the Elimination of Racial Discrimination (CERD)
es: Comité sobre la Eliminación de Discriminación Racial (CERD)

source: Committee on the Rights of Persons with Disabilities (CRPD)
es: Comité sobre los Derechos de las Personas con Discapacidad (CPRD)

source: Committee on the Rights of the Child (CRC)
es: Comité sobre los Derechos de los Niños y Niñas (CRC)

source: Confiscation of computers, phones and other equipment
es: Sustracción de computadoras, celulares y otros equipos

source: Consent, which ideally should be in written form, should be secured for any written or visual material going into the public arena.
es: El consentimiento, que idealmente debe estar por escrito, debe garantizarse para cualquier material textual o visual que traspase a una dimensión pública.

source: Consider keeping original or copied material in places that may be safer than in your home or office particularly if you feel at risk.
es: Considera mantener el material original o las copias en lugares que sean más seguros que tu casa u oficina, sobre todo si sientes que está en riesgo.

source: Consider what resources (human and financial) you have, or your organization has, to invest to protect against these risks and consequences.
es: Considera qué recursos (humanos y económicos) tienes o tiene tu organización, para dimensionar cuánto invertir en protegerte contra estos riegos y consecuencias.

source: Contexts may determine whether more public or more “underground” strategies are chosen.
es: Los contextos pueden determinar si se optan por estrategias más públicas o "bajo perfil".

source: Creating active roles for WHRDs in related advocacy and in media work can also contribute to a sense of empowerment and healing after enduring abuses.
es: Crear roles activos para las defensoras en luchas e incidencias afines y en el trabajo con los medios de comunicación también contribuye al sentido de empoderamiento y sanación ante abusos persistentes.
